[
  {
    "name": "Marc Monserrat Nunez",
    "email": "nunezmarc72@gmail.com",
    "rating": 5,
    "comment": "Pellentesque diam volutpat commodo sed egestas. Tellus elementum sagittis vitae et leo duis ut diam quam. Eleifend donec pretium vulputate sapien nec sagittis aliquam malesuada bibendum. At risus viverra adipiscing at in tellus. Duis at tellus at urna condimentum mattis pellentesque.\n\nAliquam purus sit amet luctus venenatis lectus. Rhoncus dolor purus non enim praesent elementum facilisis leo. Tellus integer feugiat scelerisque varius morbi. Augue mauris augue neque gravida in fermentum et sollicitudin ac.",
    "date": "2025-03-10T14:51:38.467Z"
  },
  {
    "name": "keith",
    "email": "keith@gmail.com",
    "rating": 2,
    "comment": "Vestibulum lectus mauris ultrices eros in cursus turpis massa tincidunt.\nAt vero eos et accusamus et iusto odio dignissimos ducimus qui blanditiis praesentium voluptatum deleniti atque corrupti quos dolores et quas molestias excepturi sint occaecati cupiditate non provident, similique sunt in culpa qui officia deserunt mollitia animi, id est laborum et dolorum fuga. Et harum quidem rerum facilis est et expedita distinctio. Nam libero tempore, cum soluta nobis est eligendi optio cumque nihil impedit quo minus id quod maxime placeat facere possimus, omnis voluptas assumenda est, omnis dolor repellendus.\n\n1. Bibendum est ultricies integer quis. Risus quis varius quam quisque id diam vel. Lorem mollis aliquam ut porttitor leo a diam sollicitudin.\n\n2. Faucibus scelerisque eleifend donec pretium vulputate sapien nec. Aliquet bibendum enim facilisis gravida neque convallis. In hendrerit gravida rutrum.\n\n3. Mi eget mauris pharetra et ultrices neque ornare aenean euismod. Habitasse platea dictumst quisque sagittis purus sit amet volutpat.\n\n4. Vulputate sapien nec sagittis aliquam malesuada bibendum arcu. Dolor morbi non arcu risus quis varius quam quisque id. Mattis rhoncus urna neque viverra.",
    "date": "2025-03-10T14:51:07.090Z"
  },
  {
    "name": "Marc Nunez",
    "email": "nunezmarc72@gmail.com",
    "rating": 4,
    "comment": "ğ—•ğ—¿ğ—¶ğ—»ğ—´ğ—¶ğ—»ğ—´ ğ—˜ğ˜ƒğ—²ğ—»ğ˜ğ˜€ ğ˜ğ—¼ ğ—Ÿğ—¶ğ—³ğ—² ğ˜„ğ—¶ğ˜ğ—µ ğ——ğ—¶ğ—®ğ—¯ğ—¼ğ˜…\nğ——ğ—¶ğ—®ğ—¯ğ—¼ğ˜… brings creativity and elegance to event branding, making every moment unforgettable. A perfect fusion of vibrant aesthetics and seamless design execution. Your dream event, beautifully crafted.\nâœ… Elegant & modern branding\nâœ… A bold, dynamic color palette\nâœ… Immersive event visuals",
    "date": "2025-03-10T14:49:02.035Z"
  },
  {
    "name": "Thelma Turner",
    "email": "thelma@gmail.com",
    "rating": 3,
    "comment": "Cras pulvinar mattis nunc sed blandit libero volutpat. Enim diam vulputate ut pharetra sit amet aliquam.\nViverra nibh cras pulvinar mattis nunc sed blandit. Aliquet eget sit amet tellus cras adipiscing enim. Rutrum quisque non tellus orci ac auctor augue mauris. Maecenas volutpat blandit Viverra orci sagittis eu volutpat odio facilisis mauris sit. Facilisi cras fermentum odio eu feugiat pretium. Aliquam purus sit amet luctus. Euismod quis viverra nibh cras. Sed faucibus turpis in eu mi bibendum. Turpis tincidunt id aliquet risus feugiat.Volutpat maecenas volutpat blandit aliquam etiam. Arcu odio ut sem nulla pharetra diam sit. Sit amet nisl suscipit adipiscing bibendum est ultricies.\n\nOrnare aenean euismod elementum nisi quis eleifend quam adipiscing. Morbi leo urna molestie at. Tempus urna et pharetra pharetra massa massa ultricies mi. Massa sed elementum tempus egestas sed sed risus\n\nTellus integer feugiat scelerisque varius morbi. Augue mauris augue neque gravida in fermentum et sollicitudin ac diam ut venenatis tellus in metus.\nCongue eu consequat ac felis donec et. Turpis tincidunt id aliquet risus feugiat in ante metus dictum. Leo vel orci porta non pulvinar neque. Vitae tortor condimentum lacinia quis vel eros. Ac orci phasellus egestas tellus rutrum tellus pellentesque. Id neque aliquam vestibulum morbi. Hac habitasse platea dictumst quisque sagittis purus sit amet.",
    "date": "2025-03-10T14:47:45.560Z"
  },
  {
    "name": "Saylor",
    "email": "saylor@gmail.com",
    "rating": 5,
    "comment": "Pellentesque diam volutpat commodo sed egestas. Tellus elementum sagittis vitae et leo duis ut diam quam. Eleifend donec pretium vulputate sapien nec sagittis aliquam malesuada bibendum. At risus viverra adipiscing at in tellus. Duis at tellus at urna condimentum mattis pellentesque.\n\nAliquam purus sit amet luctus venenatis lectus. Rhoncus dolor purus non enim praesent elementum facilisis leo. Tellus integer feugiat scelerisque varius morbi. Augue mauris augue neque gravida in fermentum et sollicitudin ac.Mollis nunc sed id semper. Aenean vel elit scelerisque mauris pellentesque.\nArcu odio ut sem nulla pharetra diam sit. Sit amet nisl suscipit adipiscing bibendum est ultricies. Habitasse platea dictumst vestibulum rhoncus est pellentesque elit. Ornare aenean euismod elementum nisi quis eleifend quam adipiscing.\n\n",
    "date": "2025-03-10T14:46:31.942Z"
  }
]